<?php

return array (
  'complaint' => 'жалоба',
  'head' => 'Давайте на связи!
',
  'para' => 'Мы хотели бы услышать от вас. Расскажите нам немного о себе и о том, какой у вас вопрос.
',
  'name' => 'Ваше имя
',
  'email' => 'Ваш адрес электронной почты
',
  'query' => 'Запрос для
',
  'please_select' => 'Пожалуйста выберите
',
  'message' => 'Сообщение',
  'enter_description' => 'Введите ваше описание
',
  'send_message' => 'Отправить сообщение
',
  'contact_info' => 'Контактная информация
',
  'call_us' => 'Позвоните нам
',
  'chat' => 'Чат',
  'email1' => 'Эл. адрес
',
  'contact_us' => 'Связаться с нами
',
  'customer' => 'Отношения с клиентами
',
  'dispatcher' => 'Диспетчерский отдел
',
  'account' => 'Бухгалтеру
',
  'general' => 'Общая поддержка
',
  'description' => 'Описание',
  'our_workplace' => 'Наше рабочее место
',
  'contact_no' => 'Контактный номер
',
  'email_addr' => 'Адрес электронной почты
',
);
